Repository: ltrgithub/X3GestAA
Catalog: translation-indexes/messages_Syracuse.tmx
Source language: en_us
Languages: de_de, es_es, fr_fr, pt_pt, zh_cn

source: Patch system locked
de_de: Patch-System gesperrt
es_es: Sistema de parche bloqueado
fr_fr: Système de patch verrouillé
pt_pt: Sistema de correção bloqueado
zh_cn: 补丁系统已锁定

source: New remote web service
de_de: Neuer Remote-Webservice
es_es: Nuevo servicio Web distante
fr_fr: Nouveau service Web distant
pt_pt: Novo serviço Web remoto
zh_cn: 新的远程Web服务

source: Name identifies a service
de_de: Name identifiziert einen Service
es_es: El nombre identifica un servicio
fr_fr: Le nom identifie un service
pt_pt: O nome identifica um serviço
zh_cn: 该名称可识别一项服务

source: List of remote SOAP web services
de_de: Verzeichnis der Remote-SOAP-Webservices
es_es: Lista de servicios Web SOAP distantes
fr_fr: Liste des services Web SOAP distants
pt_pt: Lista de serviços da Web SOAP para remoto
zh_cn: 远程的SOAP Web服务列表

source: Password
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
pt_pt: Palavra-passe
zh_cn: 密码

source: New web service
de_de: Neuer Webservice
es_es: Nuevo servicio Web
fr_fr: Nouveau service Web
pt_pt: Novo serviço Web
zh_cn: 新的Web服务

source: List of SOAP web services
de_de: Verzeichnis de SOAP-Webservices
es_es: Lista de servicios Web SOAP
fr_fr: Liste des services Web SOAP
pt_pt: Lista de serviços da Web SOAP
zh_cn: SOAP Web服务列表

source: Automatic content update
de_de: Automatische Inhaltsaktualisierung
es_es: Actualización autómatica de contenido
fr_fr: Mise à jour automatique de contenu
pt_pt: Atualização automática de conteúdo
zh_cn: 内容自动更新

source: Dynamic
de_de: Dynamisch
es_es: Dinámica
fr_fr: Dynamique
pt_pt: Dinâmico
zh_cn: 动态的

source: Storage
de_de: Speicher
es_es: Almacenamiento
fr_fr: Stockage
pt_pt: Armazenamento
zh_cn: 存储

source: File
de_de: Datei
es_es: Fichero
fr_fr: Fichier
pt_pt: Ficheiro
zh_cn: 文件

source: List of volume items
de_de: Verzeichnis der Volumenpunkte
es_es: Lista de volumenes
fr_fr: Liste des volumes
pt_pt: Volume lista
zh_cn: 存储项列表

source: Storage volume details
de_de: Details Speichervolumen
es_es: Detalles de volumen de almacenamiento
fr_fr: Détails de volume de stockage
pt_pt: Detalhes do volume de armazenamento
zh_cn: 存储卷详细信息

source: File type
de_de: Dateityp
es_es: Tipo de fichero
fr_fr: Type de fichier
pt_pt: Tipo de ficheiro
zh_cn: 文件类型

source: Folder path
de_de: Folderpfad
es_es: Ruta del dossier
fr_fr: Chemin du dossier
pt_pt: Caminho da pasta
zh_cn: 文件夹路径

source: Teams management
de_de: Teamverwaltung
es_es: Gestión de equipos
fr_fr: Gestion des équipes
pt_pt: Gestão de Equipas
zh_cn: 团队管理

source: Public access
de_de: Öffentlicher Zugriff
es_es: Acceso público
fr_fr: Accès public
pt_pt: O acesso do público
zh_cn: 公共访问

source: Members
de_de: Mitglieder
es_es: Miembros
fr_fr: Membres
pt_pt: Membros
zh_cn: 成员

source: Translation of Syracuse messages
de_de: Übersetzung der Syracus-Nachrichten
es_es: Traducción de mensajes Syracuse
fr_fr: Traduction des messages Syracuse
pt_pt: Tradução de mensagens de Syracuse
zh_cn: Syracuse消息翻译

source: Delete All
de_de: Alle löschen
es_es: Borrar todo
fr_fr: Tout supprimer
pt_pt: Suprimir tudo
zh_cn: 全部删除

source: Admin resources, Syracuse -> X3
de_de: Admin-Ressourcen, Syracuse -> X3
es_es: Recursos Admin, Syracuse -> X3
fr_fr: Ressources Admin, Syracuse -> X3
pt_pt: Recursos de Admin, Syracuse -> X3
zh_cn: Admin资源，Syracuse -> X3

source: Dotnet resources, Syracuse -> X3
de_de: Dotnet-Ressourcen, Syracuse -> X3
es_es: Recursos Dotnet, Syracuse -> X3
fr_fr: Ressources Dotnet, Syracuse -> X3
zh_cn: DotNet资源，Syracuse -> X3

source: Admin resources, X3 -> Syracuse
de_de: Admin-Ressourcen, Syracuse -> X3
es_es: Recursos Admin, X3 -> Syracuse
fr_fr: Ressources Admin, X3 -> Syracuse
pt_pt: Recursos de Admin X3 -> Syracuse
zh_cn: Admin资源，X3 -> Syracuse

source: Dotnet resources, X3 -> Syracuse
de_de: Dotnet-Ressourcen, Syracuse -> X3
es_es: Recursos Dotnet, X3 -> Syracuse
fr_fr: Ressources Dotnet, X3 -> Syracuse
pt_pt: Recursos dotnet X3 -> Syracuse
zh_cn: DotNet资源，X3 -> Syracuse

source: TEMP test creation
de_de: TEMP Testerstellung
es_es: Creación test TEMP
fr_fr: Création test TEMP
pt_pt: Criando teste TEMP
zh_cn: TEMP测试创建

source: Translation
de_de: Übersetzung
es_es: Traducción
fr_fr: Traduction
pt_pt: Tradução
zh_cn: 翻译

source: Select the endpoint used as reference for translation teams
de_de: Verwendeten Endpoint als Referenz für Übersetzungsteams auswählen
es_es: Seleccionar el endpoint utilizado como referencia para los equipos de traducción
fr_fr: Sélectionner le endpoint utilisé comme référence pour les équipes de traduction
pt_pt: Selecione o endpoint utilizado como referência para as equipes de tradução
zh_cn: 为翻译团队选择用作参考的端点

source: File upload utility
de_de: Datei-Uploadprogramm
es_es: Utilidad de descarga del fichero
fr_fr: Utilitaire de téléchargement de fichier
pt_pt: Baixar o arquivo utilitário
zh_cn: 文件上传工具

source: Content type
de_de: Inhaltstyp
es_es: Tipo de contenido
fr_fr: Type de contenu
pt_pt: Tipo de conteúdo
zh_cn: 内容类型

source: {firstName}'s profile
de_de: {firstName}'s Profil
es_es: Perfil de {firstName}
fr_fr: Profil de {firstName}
pt_pt: {Nome} perfil
zh_cn: {firstName}的权限

source: Teams administrator
de_de: Teamadministrator
es_es: Administrador equipos
fr_fr: Administrateur équipes
pt_pt: Equipes de Administrador
zh_cn: 团队管理员

source: Authentication name
de_de: Authentifizierungsname
es_es: Nombre de autentificación
fr_fr: Nom d'authentification
pt_pt: Nome de autenticação
zh_cn: 身份验证名称

source: Teams author
de_de: Author-Teams
es_es: Equipos creadores
fr_fr: Equipes créateurs
pt_pt: Equipes criadores
zh_cn: 创建者团队

source: Endpoints login
de_de: Login Endpoints
es_es: Login endpoints
fr_fr: Login endpoints
pt_pt: Acesso endpoints
zh_cn: 端点登录

source: First name
de_de: Vorname
es_es: nombre
fr_fr: Prénom
pt_pt: Nome
zh_cn: 名字

source: Full name
de_de: Vollständiger Name
es_es: Apellidos, nombre
fr_fr: Nom, prénom
pt_pt: Nome, apelido
zh_cn: 姓氏，名字

source: Last name
de_de: Nachname
es_es: Apellidos
fr_fr: Nom de famille
pt_pt: Sobrenome
zh_cn: 姓氏

source: LDAP instance
de_de: LDAP-Instanz
es_es: Instancia LDAP
fr_fr: Instance LDAP
pt_pt: Instância LDAP
zh_cn: LDAP实例

source: Teams member
de_de: Teammitglieder
es_es: Equipos miembros
fr_fr: Equipes membres
pt_pt: Estados Teams
zh_cn: 成员团队

source: OAuth2 instance
de_de: OAuth2-Instanz
es_es: Instancia OAuth2
fr_fr: Instance OAuth2
pt_pt: Fórum OAuth2
zh_cn: OAuth2实例

source: New password
de_de: Neues Passwort
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
pt_pt: Nova palavra passe
zh_cn: 新密码

source: Photo
de_de: Foto
es_es: Foto
pt_pt: Foto
zh_cn: 照片

source: User preferences
de_de: Benutzerpräferenzen
es_es: Preferencias usuario
fr_fr: Préférences utilisateur
pt_pt: Preferências utilizador
zh_cn: 用户偏好设定

source: Last selected endpoint
de_de: Letzter ausgewählter Endpoint
es_es: Último endpoint seleccionado
fr_fr: Dernier endpoint sélectionné
pt_pt: Última endpoint selecionado
zh_cn: 上次选定的端点

source: Last selected locale
de_de: Letzter ausgewählter lokaler Parameter
es_es: Últimos parámetros regionales selecionados
fr_fr: Derniers paramètres régionaux sélectionnés
pt_pt: Locale recentemente selecionado
zh_cn: 上次选定的本地化设置

source: Last locale code
de_de: Letzter lokaler Code
es_es: Último código de parámetros regionales
fr_fr: Dernier code de paramètres régionaux
pt_pt: Última código de localidade
zh_cn: 上次本地化设置的代码

source: Last selected role
de_de: Letzte ausgewählte Rolle
es_es: Último rol seleccionado
fr_fr: Dernier rôle sélectionné
pt_pt: Última papel selecionado
zh_cn: 上次选定的角色

source: Current user profile
de_de: Aktuelles Benutzerprofil
es_es: Perfil usuario actual
fr_fr: Profil utilisateur courant
pt_pt: Perfil do utilizador atual
zh_cn: 当前用户权限

source: Developpement mode active
de_de: Entwicklungsmodus aktiv
es_es: Modo de desarrollo activo
fr_fr: Mode de développement actif
pt_pt: Modo ativo de desenvolvimento
zh_cn: 激活的开发模式

source: Locale
de_de: Lokaler Parameter
es_es: Parámetros regionales
fr_fr: Paramètres régionaux
pt_pt: Configurações regionais
zh_cn: 本地化设置

source: Session timeout (minutes)
de_de: Zeitüberschreitung (Minuten) Sitzung
es_es: Plazo de caducidad de la sesión (minutos)
fr_fr: Délai d'expiration de la session (minutes)
pt_pt: Tempo limite da sessão (minutos)
zh_cn: 会话超时期限（分钟）

source: X3 server settings
de_de: X3-Servereinstellungen
es_es: Configuración del servidor X3
fr_fr: Configuration du serveur X3
pt_pt: Configuração do servidor X3
zh_cn: X3服务器配置

source: List of X3 servers
de_de: Verzeichnis der X3-Server
es_es: Lista de servidores X3
fr_fr: Liste des serveurs X3
pt_pt: Lista de servidores X3
zh_cn: X3服务器列表

source: Associated endpoints
de_de: Zugeordnete Endpoints
es_es: Endpoints associados
fr_fr: Endpoints associés
pt_pt: Endpoints Relacionados
zh_cn: 相关端点

source: Physical server name or IP address
de_de: Physikalischer Servername oder IP-Adresse
es_es: Nombre del servidor físico o dirección IP
fr_fr: Nom de serveur physique ou adresse IP
pt_pt: Nome do servidor físico ou endereço IP
zh_cn: 物理服务器名称或IP地址

source: If different from "Server host"
de_de: Falls anders als "Server-host"
es_es: Si diferente del "servidor de conexión"
fr_fr: Si différent de "hôte du serveur"
pt_pt: Se diferente de "servidor host"
zh_cn: 如果与"服务器主机"不同

source: Application server
de_de: Anwendungsserver
es_es: Servidor de aplicación
fr_fr: Serveur d'application
pt_pt: Servidor aplicações
zh_cn: 应用服务器

source: Server timeout (ms)
de_de: Zeitüberschreitung (Minuten) Server
es_es: Plazo de caducidad del servidor (ms)
fr_fr: Délai d'expiration du serveur (ms)
pt_pt: Timeout Server (ms)
zh_cn: 服务器超时期限（毫秒）

source: Asynchronous operation
de_de: Asynchrone Aktion
es_es: Operación asincrónica
fr_fr: Opération asynchrone
pt_pt: A operação assíncrona
zh_cn: 异步操作

source: List of asynchronous operations
de_de: Verzeichnis der asynchronen Aktionen
es_es: Lista de operaciones asíncrónicas
fr_fr: Liste des opérations asynchrones
pt_pt: Lista de operações assíncronas
zh_cn: 异步操作列表

source: Asynchronous operations
de_de: Asynchrone Aktionen
es_es: Operaciones asincrónicas
fr_fr: Opérations asynchrones
pt_pt: Operações assíncronas
zh_cn: 异步操作

source: New asynchronous operation
de_de: Neue asynchrone Aktion
es_es: Nueva operación asincrónica
fr_fr: Nouvelle opération asynchrone
pt_pt: Nova operação assíncrona
zh_cn: 新的异步操作

source: Asynchronous operation {trackingId}
de_de: Asynchrone Aktion {trackingId}
es_es: Operación asincrónica {trackingId}
fr_fr: Opération asynchrone {trackingId}
pt_pt: A operação assíncrona {} TrackingID
zh_cn: 异步操作{trackingId}

source: Schedule
de_de: Zeitplan
es_es: Programación
fr_fr: Programmation
pt_pt: Programação de computadores
zh_cn: 规划

source: List of schedules
de_de: Verzeichnis der Zeitpläne
es_es: Lista de programaciones
fr_fr: Liste des programmations
pt_pt: Lista de programação
zh_cn: 规划列表

source: Schedules
de_de: Zeitpläne
es_es: Programaciones
fr_fr: Programmations
pt_pt: Agendamento
zh_cn: 规划

source: New Schedule
de_de: Neuer Zeitplan
es_es: Nueva programación
fr_fr: Nouvelle programmation
pt_pt: Nova Programação
zh_cn: 新规划

source: Business Objects profile
de_de: Business-Objects-Profil
es_es: Perfil Business Object
fr_fr: Profil Business Object
pt_pt: Perfil Business Object
zh_cn: Business Object策略

source: List of Business Objects profiles
de_de: Verzeichnis der Business-Objects-Profile
es_es: Lista de perfiles Business Objects
fr_fr: Liste des profils Business Objects
pt_pt: Lista da Business Objects perfis
zh_cn: Business Objects策略列表

source: Business Objects profiles
de_de: Business-Objects-Profile
es_es: Perfiles Business Object
fr_fr: Profils Business Objects
pt_pt: Perfis Business Objects
zh_cn: Business Objects策略

source: New Business Objects profile
de_de: Neues Business-Objects-Profil
es_es: Nuevo perfil Business Objects
fr_fr: Nouveau profil Business Objects
pt_pt: Novos Objetos perfil de negócios
zh_cn: 新的Business Objects策略

source: List of Business Objects servers
de_de: Verzeichnis der Business-Objects-Server
es_es: Lista de servidores Business Objects
fr_fr: Liste des serveurs Business Objects
pt_pt: Lista de Negócios servidores objetos
zh_cn: Business Objects服务器列表

source: Business Objects servers
de_de: Business-Objects-Server
es_es: Servidores Business Objects
fr_fr: Serveurs Business Objects
pt_pt: Servidores Business Objects
zh_cn: Business Objects服务器

source: New Business Objects server
de_de: Neuer Buisness-Objects-Server
es_es: Nuevo servidor Business Objects
fr_fr: Nouveau serveur Business Objects
pt_pt: New Business Objects servidor
zh_cn: 新的Business Objects服务器

source: New CA Certificate
de_de: Neues CA-Zertifikat
es_es: Nuevo certificado AC
fr_fr: Nouveau certificat AC
pt_pt: Novo certificado da CA
zh_cn: 新的CA证书

source: List of CA Certificates
de_de: Verzeichnis der CA-Zertifikate
es_es: Lista de certificados AC
fr_fr: Liste des certificats AC
pt_pt: Lista de certificados de CA
zh_cn: CA证书列表

source: Convergence test record
de_de: Convergence-Testdatensatz
es_es: Registro prueba Convergencia
fr_fr: Enregistrement test Convergence
pt_pt: Registro de teste de convergência
zh_cn: Convergence测试记录

source: List of Convergence test records
de_de: Verzeichnis der Convergence-Testdatensätze
es_es: Lista de registros prueba Convergencia
fr_fr: Liste des enregistrements test Convergence
pt_pt: Lista de gravações teste de convergência
zh_cn: Convergence测试记录列表

source: Convergence test records
de_de: Convergence-Testdatensätze
es_es: Registros prueba Convergencia
fr_fr: Enregistrements test Convergence
pt_pt: Registros de teste de convergência
zh_cn: Convergence测试记录

source: Convergence reuse client
de_de: Convergence Mehrfach-Client
es_es: Cliente de reutilización Convergencia
fr_fr: Client de réutilisation Convergence
pt_pt: Convergência reutilização Cliente
zh_cn: Convergence重复使用的客户端

source: List of convergence reuse clients
de_de: Verzeichnis der Convergence Mehrfach-Clients
es_es: Listas de clientes de reutilización Convergencia
fr_fr: Listes des clients de réutilisation Convergence
pt_pt: Listas de clientes reutilizar Convergência
zh_cn: Convergence重复使用的客户端列表

source: Convergence reuse clients
de_de: Convergence Mehrfach-Clients
es_es: Clientes de reutilización Convergencia
fr_fr: Clients de réutilisation Convergence
pt_pt: Clientes reutilizar Convergência
zh_cn: Convergence重复使用的客户端

source: Convergence session
de_de: Convergence-Sitzung
es_es: Sesión Convergencia
fr_fr: Session Convergence
pt_pt: Convergência Session
zh_cn: Convergence会话

source: List of convergence sessions
de_de: Verzeichnis der Convergence-Sitzungen
es_es: Lista de sesiones Convergencia
fr_fr: Liste des sessions Convergence
pt_pt: Lista de sessões de Convergência
zh_cn: Convergence会话列表

source: Convergence sessions
de_de: Convergence-Sitzungen
es_es: Sesiones Convergencia
fr_fr: Sessions Convergence
pt_pt: Sessões Convergência
zh_cn: Convergence会话

source: New dashboard definition
de_de: Neue Dashboarddefinition
es_es: Nueva definición del dashboard
fr_fr: Nouvelle définition du tableau de bord
pt_pt: Nova definição de dashboard
zh_cn: 控制面板的新定义

source: List of document tags
de_de: Verzeichnis der Dokumententags
es_es: Lista de etiquetas de documento
fr_fr: Liste des balises document
pt_pt: Lista de etiquetas de papel
zh_cn: 文档标记列表

source: Document tags
de_de: Dokumententags
es_es: Etiquetas de documento
fr_fr: Balises document
pt_pt: Tag de papel
zh_cn: 文档标记

source: New Document tag
de_de: Neuer Dokumententag
es_es: Nueva etiqueta de documento
fr_fr: Nouvelle balise document
pt_pt: Novo papel tag
zh_cn: 新的文档标记

source: New export profile
de_de: Neues Exportprofil
es_es: Nuevo perfil de exportación
fr_fr: Nouveau profil d'export
pt_pt: Novo perfil de exportação
zh_cn: 新的导出配置文件

source: Export profiles
de_de: Exportprofile
es_es: Perfiles de exportación
fr_fr: Profils d'export
pt_pt: Exportar perfis
zh_cn: 导出配置文件

source: List of Import sessions
de_de: Verzeichnis der Importsitzungen
es_es: Lista de Sesiones de importación
fr_fr: Liste des sessions d'import
pt_pt: Lista de sessões de importação
zh_cn: 导入会话列表

source: New Import session
de_de: Neue Importsitzung
es_es: Nueva sesión de importación
fr_fr: Nouvelle session d'import
pt_pt: Importação nova sessão
zh_cn: 新的导入会话

source: Import sessions
de_de: Importsitzungen
es_es: Sesión de importación
fr_fr: Sessions d'import
pt_pt: Sessões de importação
zh_cn: 导入会话

source: New LDAP directory
de_de: Neues LDAP-Verzeichnis
es_es: Nuevo directorio LDAP
fr_fr: Nouvel annuaire LDAP
pt_pt: Novo diretório LDAP
zh_cn: 新的LDAP目录

source: New regional preferences
de_de: Neue regionale Präferenzen
es_es: Nuevas preferencias regionales
fr_fr: Nouvelles préférences régionales
pt_pt: Novas preferências regionais
zh_cn: 新的区域偏好

source: New menu category
de_de: Neue Menükategorie
es_es: Nueva categoría de menú
fr_fr: Nouvelle catégorie de menu
pt_pt: Categoria novo menu
zh_cn: 新的菜单类别

source: New template
de_de: Neue Vorlage
es_es: Nuevo modelo
fr_fr: Nouveau modèle
pt_pt: Novo modelo
zh_cn: 新模板

source: New OAuth2 server
de_de: Neuer OAuth2-Server
es_es: Nuevo servidor OAuth2
fr_fr: Nouveau serveur OAuth2
pt_pt: Novo servidor OAuth2
zh_cn: 新的OAuth2服务器

source: Page authoring definition
de_de: Definition Seitenpersonalisierung
es_es: Definición de personalización de página
fr_fr: Définition de personnalisation de page
pt_pt: Personalização de página Definição
zh_cn: 页面定制定义

source: List of page authoring definitions
de_de: Verzeichnis der Definitionen Seitenpersonalisierung
es_es: Lista de definiciones de personalización de página
fr_fr: Liste des définitions de personnalisation de page
pt_pt: Definição página da lista de personalização
zh_cn: 页面定制定义列表

source: New page authoring
de_de: Neue Seitenpersonalisierung
es_es: Nueva personalización de página
fr_fr: Nouvelle personnalisation de page
pt_pt: Nova página da personalização
zh_cn: 新的页面定制定义

source: New page definition
de_de: Neue Seitendefinition
es_es: Nueva definición de página
fr_fr: Nouvelle définition de page
pt_pt: Definição nova página
zh_cn: 新的页面定义

source: Personalizations management
de_de: Verwaltung Personalisierungen
es_es: Gestión de personalizaciones
fr_fr: Gestion des personnalisations
pt_pt: Gestão de personalizações
zh_cn: 自定义管理

source: New personalizations management
de_de: Neue Verwaltung Personalisierungen
es_es: Nueva gestión de personalizaciones
fr_fr: Nouvelle gestion des personnalisations
pt_pt: Nova gestão de personalizações
zh_cn: 新的自定义管理

source: Proxy configuration
de_de: Proxy-Konfiguration
es_es: Configuración proxy
fr_fr: Configuration proxy
pt_pt: Configuração do Proxy
zh_cn: 代理配置

source: List of proxy configurations
de_de: Verzeichnis der Proxy-Konfigurationen
es_es: Lista de configuraciones proxy
fr_fr: Liste des configurations proxy
pt_pt: Lista de configurações de proxy
zh_cn: 代理配置列表

source: Proxy configurations
de_de: Proxy-Konfigurationen
es_es: Configuraciones proxy
fr_fr: Configurations proxy
pt_pt: Configurações de proxy
zh_cn: 代理配置

source: New Proxy configuration
de_de: Neue Proxy-Konfiguration
es_es: Nueva configuración proxy
fr_fr: Nouvelle configuration proxy
pt_pt: Nova configuração de proxy
zh_cn: 新的代理配置

source: List of Security profiles
de_de: Verzeichnis der Sicherheitsprofile
es_es: Lista de perfiles seguridad
fr_fr: Liste des profils sécurités
pt_pt: Lista de perfis de segurança
zh_cn: 安全配置文件列表

source: New Security profile
de_de: Neues Sicherheitsprofil
es_es: Nuevo perfil seguridad
fr_fr: Nouveau profil sécurité
pt_pt: Novo perfil de segurança
zh_cn: 新的安全配置文件

source: List of server logs
de_de: Verzeichnis der Server-Logs
es_es: Lista de trazas servidor
fr_fr: Liste des traces serveur
pt_pt: Lista de log do servidor
zh_cn: 服务器追踪日列表

source: New server log
de_de: Neuer Server-Log
es_es: Nueva traza servidor
fr_fr: Nouvelle trace serveur
pt_pt: Novos vestígios de servidor
zh_cn: 新的服务器追踪日

source: Server logs
de_de: Server-Log
es_es: Trazas servidor
fr_fr: Traces serveur
pt_pt: Log do servidor
zh_cn: 服务器追踪日志

source: List of X3 sessions
de_de: Verzeichnis der X3-Sitzungen
es_es: Lista de sesiones X3
fr_fr: Liste des sessions X3
pt_pt: Lista de sessões X3
zh_cn: X3会话列表

source: List of storage volumes
de_de: Verzeichnis der Speichervolumen
es_es: Lista de volumenes de almacenamiento
fr_fr: Liste des volumes de stockage
pt_pt: Lista dos volumes de armazenamento
zh_cn: 存储卷列表

source: New storage volume
de_de: Neues Speichervolumen
es_es: Nuevo volumen de almacenamiento
fr_fr: Nouveau volume de stockage
pt_pt: Volume de armazenamento novo
zh_cn: 新的存储卷列表

source: Storage volumes
de_de: Speichervolumen
es_es: Volumes de almacenamiento
fr_fr: Volumes de stockage
pt_pt: Os volumes de armazenamento
zh_cn: 存储卷

source: New X3 server
de_de: Neuer X3-Server
es_es: Nuevo servidor X3
fr_fr: Nouveau serveur X3
pt_pt: New X3 Servidor
zh_cn: 新的X3服务器

source: X3 User import
de_de: X3-Benutzerimport
es_es: Importación usuario X3
fr_fr: Import utilisateur X3
pt_pt: Importação X3 utilizador
zh_cn: X3用户导入

source: List of X3 User imports
de_de: Verzeichnis der X3-Benutzerimporte
es_es: Lista de importaciones usuario X3
fr_fr: Liste des imports utilisateur X3
pt_pt: Lista de importações utilizador X3
zh_cn: X3用户导入列表

source: New X3 User import
de_de: Neuer X3-Benutzerimport
es_es: Nueva importación usuario X3
fr_fr: Nouvel import utilisateur X3
pt_pt: Nova importação utilizador X3
zh_cn: 新的X3用户导入

source: Available licenses
de_de: Verfügbare Lizenzen
es_es: Licencias disponibles
fr_fr: Licences disponibles
pt_pt: Licenças Disponíveis
zh_cn: 可用的许可证

source: List of licenses
de_de: Verzeichnis der Lizenzen
es_es: Lista de licencias
fr_fr: Liste des licences
pt_pt: Lista de licenças
zh_cn: 许可证列表

source: Valid
de_de: Gültig
es_es: Válida
fr_fr: Valide
pt_pt: Válido
zh_cn: 有效

source: Product code
de_de: Produktcode
es_es: Código producto
fr_fr: Code produit
pt_pt: Código do Produto
zh_cn: 产品代码

source: Product version
de_de: Produktversion
es_es: Versión del producto
fr_fr: Version du produit
pt_pt: Versão do produto
zh_cn: 产品版本

source: Base product
de_de: Basisprodukt
es_es: Producto base
fr_fr: Produit de base
pt_pt: Produto de base
zh_cn: 基础产品

source: Session control
de_de: Sitzungskontrolle
es_es: Control de sesión
fr_fr: Control de session
pt_pt: Controle da sessão
zh_cn: 会话控制

source: Concurrent sessions
de_de: Konkurrierende Sitzungen
es_es: Sesiones concurrentes
fr_fr: Sessions concurrentes
pt_pt: Sessões simultâneas
zh_cn: 并发会话

source: Named users
de_de: Benannte Benutzer
es_es: Usuarios nominales
fr_fr: Utilisateurs nommés
pt_pt: Utilizadores nomeados
zh_cn: 授权用户

source: Serial number
de_de: Seriennummer
es_es: Número de serie
fr_fr: Numéro de serie
pt_pt: Número de série
zh_cn: 序列号

source: Generation timestamp
de_de: Generierter Zeitstempel
es_es: Fecha/hora de la generación
fr_fr: Horodatage de la génération
pt_pt: Timestamp da geração
zh_cn: 生成的时间戳

source: Policy
de_de: Richtlinie
es_es: Reglas
fr_fr: Règles
pt_pt: Regras
zh_cn: 规则

source: Policy code
de_de: Richtliniencode
es_es: Código de reglas
fr_fr: Code des règles
pt_pt: Cód. das regras
zh_cn: 规则代码

source: Policy version
de_de: Richtlinienversion
es_es: Versión de reglas
fr_fr: Version des règles
pt_pt: Versão das regras
zh_cn: 规则版本

source: Name of licensee
de_de: Name des Lizenzinhabers
es_es: Nombre del titular de la licencia
fr_fr: Nom du titulaire de la licence
pt_pt: Nome de Licenciamento
zh_cn: 许可证持有人名称

source: Reference
de_de: Referenz
es_es: Referencia
fr_fr: Référence
pt_pt: Referência
zh_cn: 参考

source: Registration number
de_de: Registrierungsnummer
es_es: Número de registro
fr_fr: Numéro d'enregistrement
pt_pt: Número do Registro
zh_cn: 注册号

source: Street
de_de: Straße
es_es: Calle
fr_fr: Rue
pt_pt: Rua
zh_cn: 街

source: Complement
de_de: Zusatz
es_es: Complemento de dirección
fr_fr: Complément d'adresse
pt_pt: Complemento de morada
zh_cn: 其他地址
